/* About menu item title */
"About" = "A propos";

/* 'About' document header */
"About ATVLoader" = "A propos d'ATVLoader";

/* Alert dialog title */
"AFP Disable Failed" = "Échec de la désactivation d'AFP";

/* Alert dialog title */
"AFP Enable Failed" = "Échec de l'activation d'AFP";

/* SSH Menu item title when AFP server is disabled */
"AFPDisabled" = "Désactivation du service AFP";

/* Alert dialog primary string */
"AFPDisableFailedPrimary" = "Incapable de désactiver le service AFP";

/* Alert dialog secondary string */
"AFPDisableFailedSecondary" = "Il est possible que le service AFP ne soit pas en fonction ou ne soit pas configuré pour démarrer automatiquement.";

/* SSH Menu item title when AFP server is enabled */
"AFPEnabled" = "Le service AFP est activé";

/* Alert dialog primary string */
"AFPEnableFailedPrimary" = "Impossible de démarrer le service AFP";

/* Alert dialog secondary string */
"AFPEnableFailedSecondary" = "";

/* Alert dialog primary string */
"An error occurred during installation" = "Une erreur s'est produite durant l'installation";

/* 'author' plugin info leader */
"Author" = "Auteur";

/* 'url' plugin info leader */
"Author's URL" = "URL de l'auteur";

/* Title of the plugin's item on the main menu */
"AwkwardTVMenuItemName" = "Awkward TV";

/* 'category' plugin info leader */
"Category" = "Catégorie";

/* 'copyright' plugin info leader */
"Copyright" = "Copyright";

/* Disable Service Button Title */
"Disable" = "Désactiver";

/* Disable AFP Document Header */
"Disable AFP Server" = "Désactiver le service AFP";

/* Disable SSH Document Header */
"Disable SSH Server" = "Désactiver le serveur SSH";

/* Plugin download page title */
"Downloading Plugin..." = "Téléchargement du Plugin...";

/* Codec download page title */
"Downloading QuickTime Codec..." = "Téléchargement du Codec QuickTime...";

/* Screen saver download page title */
"Downloading Screen Saver..." = "Téléchargement de l'écran de veille...";

/* Default download page title */
"Downloading..." = "Téléchargement...";

/* Download Plugins menu title */
"DownloadNewPlugins" = "Téléchargement de Plugins";

/* Enable Service Button Title */
"Enable" = "Activer";

/* Enable AFP Document Header */
"Enable AFP Server" = "Activer le service AFP";

/* Enable SSH Document Header */
"Enable SSH Server" = "Activer le serveur SSH";

/* Parser error reason */
"Error parsing XML file" = "Erreur en traitant le fichier XML";

/* 'Install plugin' button title */
"Install" = "Installer";

/* Page title when installation is complete */
"Installation Complete" = "Installation Complété";

/* Alert dialog title */
"Installation Failed" = "ÉChec de l'installation";

/* Plugin install page title */
"Installing Plugin..." = "Installation du Plugin...";

/* Codec install page title */
"Installing QuickTime Codec..." = "Installing du Codec QuickTime...";

/* Screen saver install page title */
"Installing Screen Saver..." = "Installing Screen Saver...";

/* Default install page title */
"Installing..." = "Installation...";

/* 'pubDate' plugin info leader */
"Last Updated" = "Dernière mise à jour";

/* 'license' plugin info leader */
"License" = "License";

/* Shown while waiting for individual plugin images to download */
"LoadingPluginImages" = "Chargement des images du Plugin";

/* Shown while waiting for individual plugin info to download */
"LoadingPluginInfo" = "Chargement des infos. du Plugin";

/* Shown while waiting for plugin list to download */
"LoadingPluginList" = "Chargement du catalogue de Plugins AwkwardTV";

/* Button Title */
"OK" = "OK";

/* Parser error suggestion */
"XMLParserErrorSuggestion" = "SVP avisez l'administrateur à plugins.awkwardtv.org pour l'avertir du problème";

/* Quit */
"Quit" = "Quitter";

/* Title for Advance Reboot Warning alert */
"RebootWarningTitle" = "Redémarrage requis";

/* Alert dialog title */
"SSH Disable Failed" = "Échec de la désactivation de SSH";

/* Alert dialog title */
"SSH Enable Failed" = "Échec de l'activation de SSH";

/* SSH Menu item title when SSH server is disabled */
"SSHDisabled" = "Serveur SSH Désactivé";

/* Alert dialog primary string */
"SSHDisableFailedPrimary" = "Échec de la désactivation du service SSH";

/* Alert dialog secondary string */
"SSHDisableFailedSecondary" = "Il est possible que le service ne soit pas en fonction.";

/* SSH Menu item title when SSH server is enabled */
"SSHEnabled" = "Service SSH activé";

/* Alert dialog primary string */
"SSHEnableFailedPrimary" = "Échec de l'activation du service SSH";

/* Alert dialog secondary string */
"SSHEnableFailedSecondary" = "";

/* No comment provided by engineer. */
"UnimplementedFeature" = "Fonction non implémentée";

/* No comment provided by engineer. */
"UnimplementedPrimary" = "Cette fonction n'a pas encore été implémentée";

/* No comment provided by engineer. */
"UnimplementedSecondary" = "...ce sera bien lorsqu'elle le sera!";

/* Failure reason string */
"Unzip/untar failed with error '%d'" = "Échec de l'Unzip/untar avec l'erreur '%d'";

/* Text tag for updated plugin list items */
"Updated" = "Mis à jour";

/* 'version' plugin info leader */
"Version" = "Version";

